{"Corruption":{"albanian_name":"Çorruption","serbian_name":null,"albanian_description":"Manchëgo rëd leicëster çaerphilly. Cow stinking bishop fromage frais dolcelatte red leicester cheesecake cheesy feet babybel. Caerphilly port-salut cheesy feet fondue when the cheese comes out everybody's happy goat paneer cheddar. ","serbian_description":null},"Crime":{"albanian_name":"Crimë","serbian_name":null,"albanian_description":"Chalk and cheese bocconcini macaroni cheese rubber cheese roquefort the big cheese cheesecake dolcelatte. Cheesecake pepper jack bocconcini squirty cheese.","serbian_description":null},"Environmental pollution":{"albanian_name":"Environmental pollution","serbian_name":null,"albanian_description":"Gouda gouda cheese strings. Jarlsberg cheese and biscuits mozzarella squirty cheese brie cheddar manchego feta.","serbian_description":null},"Inter-ethnic relations":{"albanian_name":"Inter-ethnic relations","serbian_name":null,"albanian_description":"No wait, Doc, the bruise, the bruise on your head, I know how that happened, you told me the whole story. you were standing on your toilet and you were hanging a clock, and you fell, and you hit your head on the sink, and that's when you came up with the idea for the flux capacitor, which makes time travel possible.","serbian_description":null},"Lack of economic growth":{"albanian_name":"Lack of eçonomic growth","serbian_name":null,"albanian_description":"About 30 years, it's a nice round number. Don't worry, I'll take care of the lightning, you take care of your pop.","serbian_description":null},"Lack of general or personal security":{"albanian_name":"Lack of general or personal security","serbian_name":null,"albanian_description":"By the way, what happened today, did he ask her out? Get out of town, I didn't know you did anything creative. Ah, let me read some. Who's are these?","serbian_description":null},"Limited freedom of movement":{"albanian_name":"Limited freedom of movement","serbian_name":null,"albanian_description":"Yeah. Well, Marty, I want to thank you for all your good advise, I'll never forget it. What's the meaning of this. Look, you gotta listen to me. Yeah but George, Lorraine wants to go with you. Give her a break.","serbian_description":null},"Poor electricity supply":{"albanian_name":"Poor electricity supply","serbian_name":null,"albanian_description":"He's your brother, Mom. The storm. Yeah, well, I still don't understand what Dad was doing in the middle of the street. Maybe you were adopted. Alright, okay Jennifer.","serbian_description":null},"Poor water supply":{"albanian_name":"Poor water supply","serbian_name":null,"albanian_description":"What if I send in the tape and they don't like it. I mean, what if they say I'm no good. What if they say, 'Get out of here, kid, you got no future.' I mean, I just don't think I can take that kind of rejection. Jesus, I'm beginning to sound like my old man.","serbian_description":null},"Poorly functioning rubbish collection service ":{"albanian_name":"Poorly functioning rubbish collection service ","serbian_name":null,"albanian_description":"Why is she gonna get angry with you? Calvin, why do you keep calling me Calvin? That's right. What were you doing in the middle of the street, a kid your age.","serbian_description":null},"Poverty\/Low standard of living":{"albanian_name":"Poverty\/Low standard of living","serbian_name":null,"albanian_description":"Now remember, according to my theory you interfered with with your parent's first meeting.","serbian_description":null},"Road infrastructure":{"albanian_name":"Road infrastructurë","serbian_name":null,"albanian_description":"They don't mëët, they don't fall in love, they won't get married and they wont have kids. ","serbian_description":null},"Unemployment":{"albanian_name":"Unemployment","serbian_name":null,"albanian_description":"That's why your older brother's disappeared from that photograph. Your sister will follow and unless you repair the damages, you will be next.","serbian_description":null}}